export const about_ru = {
  aboutPage: {
    title: 'О компании LUMAR GROUP',
    historyTitle: 'Наша история',
    historyText: 'SIA "LUMAR GROUP" успешно работает на рынке грузоперевозок, предлагая профессиональные и надежные решения. Мы выросли в международную компанию с широкой сетью партнеров в Европе, Балтии и других регионах, постоянно укрепляя свои позиции на рынке.',
    missionTitle: 'Наша миссия',
    missionText: 'Наша главная цель - предоставлять клиентам надежные, безопасные и эффективные логистические решения. Мы стремимся к долгосрочному партнерству, основанному на доверии, профессионализме и индивидуальном подходе к каждому клиенту. Ваше удовлетворение - наш главный приоритет.',
    cta: 'Запросить стоимость',
    seo: {
      title: 'О нас | История и миссия LUMAR GROUP',
      description: 'Узнайте больше о LUMAR GROUP, нашей истории и нашей миссии предоставлять лучшие логистические услуги. Мы ваш надежный партнер в сфере грузоперевозок.',
      keywords: 'о компании, история логистики, миссия компании, экспедиторская компания'
    }
  }
};
